export const quizData = {
    questions: [
        {
            id: 1,
            question: '서울의 수도는?',
            options: ['서울', '부산', '원산', '인천', '평양', '대전', '광주', '대구', '울산'],
        },
        {
            id: 2,
            question: '한국에서 가장 높은 산은? (답: 백두산)',
            options: ['한라산', '백두산', '지리산', '설악산', '오대산', '오네산'],
        },
        {
            id: 3,
            question: '다음 중 NestJS의 특징이 아닌 것은? (답: CSR)',
            options: [
                'TypeScript 기반',
                '모듈화된 구조',
                '비동기 프로그래밍 지원',
                '클라이언트 사이드 프레임워크',
                '의존성 주입 지원',
                '미들웨어 지원',
            ],
        },
        {
            id: 4,
            question: 'rㅣㅁ준영의 생일은?',
            options: ['04-22', '04-23', '04-24', '04-25', '04-26', '04-27'],
        },
    ],
    answers: ['서울', '백두산', '클라이언트 사이드 프레임워크', '04-22'],
}
