export const ko = `# 조선시대의 자연재해

이 글을 읽기 전 먼저 [조선시대의 기후](/)를 먼저 읽어보시는 것을 추천합니다.

조선시대의 이상기후와 자연재해라 하면 크게 두가지가 있습니다. 하나는 가뭄과 하나는 홍수이죠. 이 두가지가 조선시대의 자연재해의 대부분을 차지합니다.

조선왕조실록에 기록된 **가뭄**은 약 3,400건, 홍수는 1,300건 정도로 가뭄이 더 흔하고 많았던 것을 알 수 있습니다.
오죽하면 강수량을 측정하는 측우기가 조선시대에 발명되었을 정도로 가뭄과 홍수는 조선시대에 큰 문제였습니다.

## 가뭄

조선시대는 주로 농경 사회였기 때문에 가뭄은 농작물에 큰 피해를 주었습니다. 가뭄이 발생하면 농작물이 말라 죽거나 수확량이 줄어들어 기근이 발생하죠.

이러한 상황에서 기우제를 지내 비를 내려달라고 기원하기도 했습니다. 대부분 짐승 등을 제물로 바쳤으나, 너무 심할 경우 사람을 제물로 바쳤다는 기록도 있습니다.

그 유명한 경신대기근도 가뭄으로 인해 많은 피해가 발생했습니다. 약 100만명 내외의 아사자가 발생하고 전염병이 유행하기도 했습니다.

이러한 자연재해는 기우제에서도 알 수 있드시 신앙적인 요소가 강했습니다. 조선왕조실록에 기록된 첫 가뭄과 관련된 내용은 태조(1대 왕) 1년, 1392년에 기록되었습니다.

> [**"태조가 왕위에 오르자 가뭄끝에 비가 내리다"**](https://sillok.history.go.kr/id/kaa_10107018_001)
> 
> 비가 내리었다. 이보다 앞서 오랫동안 가물었는데, 임금이 왕위에 오르자 억수같이 비가 내리니, 백성의 마음이 크게 기뻐하였다.
> 
> _- 태조실록1권, 태조 1년 7월 18일 정유 1번째기사 / 1392년 명 홍무(洪武) 25년 -_

이와 같이 조선시대의 가뭄은 왕의 통치와 관련된 신앙적인 요소가 강했습니다. 왕이 잘 다스리면 비가 내리고, 백성이 잘 살게 된다는 믿음이 있었죠.

## 홍수(장마)

조선시대에선 장마철 **홍수**도 큰 문제였습니다. 주로 여름철에 장마로 인해 홍수가 발생하는 것 또한 신앙이나 종교적인 요소가 강했습니다.

먼저 장마가 길어지면 노총각과 노쳐녀를 결혼시키는 풍습이 있었는데, 결혼하지 못한 청년과 처녀들의 한이 서려 장마가 끝나지 않는다고 생각하였기 때문이죠.

또한 음양의 조화를 이루기 위해 숭례문을 열었다고 합니다. 비가 가진 음의 기운을 양의 기운인 숭례문으로 막는다는 것이죠.

비과학적인 방법이지만 조선시대 사람들은 이러한 방법으로 홍수를 막으려 했습니다. 물론 하천을 정비하거나 둑을 쌓는 등의 대처도 있었긴 했습니다.

> 출처:
> [조선시대의 가뭄 및 대처 방법](https://universitystudent.tistory.com/15)
`

export const en = ''
