export const ko = `# 조선시대 동물: 호랑이

![image](https://i.namu.wiki/i/JLth13-t_iXWBGrN9vb11GvN0kwRjASFk5WEV8IKhRuinBfZFTlahzNeyTk2aVUxnZPoWp_A7wYgmtQfywd7br-mkzgEaXtBnij7h7SPrji-Yoi_0LiSg2EfZB-RAWVH_6C6p2orh4QwmBOMTurm-g.webp)

조선시대와 비교했을 때 사라진 동물하면 **호랑이**를 뺴놓을 수 없죠. 조선왕조실록만 봐도 무려 700건 이상의 호랑이와 관련된 기록이 있습니다.

이렇 듯 조선시대에선 호랑이는 아주 흔한 동물이였습니다. 지금으로 따지면 아주 큰 길냥이나 다름 없었죠.

조선 한반도 전체에 걸쳐 서식했으며, 특히 산악 지역이 많은 한반도에서 호랑이는 더욱 더 살기 좋은 환경이었습니다.

실제로 호랑이에게 공격을 당한 기록도 많이 존재하며, 이러한 상황을 **호환**(虎患)이라고 불렀습니다.
이 때문에 조선시대에선 호랑이와 같은 맹수를 잡기 위한 **착호갑사**(捉虎甲士)라는 호랑이 사냥 전문 직업이 존재하기도 했습니다.

## 문화 속 호랑이

지금으로 따지면 길냥이 포지션에 위치한 호랑이는 그때 당시에서도 많은 피해 만큼이나 많은 문화 속의 주인공이 되기도 했었습니다. 한국어 관용어 속 이런 말이 있죠.

> _호랑이 담배 피우던 시절.._

물론 진짜 호랑이가 담배를 피우진 않았지만, 그때 당시에도 위와 같은 표현이 있다는 것은 먼 옛날부터 호랑이가 사람들에게 친숙한 동물이었음을 알 수 있습니다.

![image](https://cdn.discordapp.com/attachments/1393236523045879898/1393242299575832586/image.png?ex=68727581&is=68712401&hm=ab86209edd9fbe35f3d66db37342dbd27bc436141432a8e2e96af42e2ab4768c&)

실제로 김홍도 등의 조선시대 유명 화가들은 호랑이를 그린 작품을 많이 남겼습니다. 위의 그림은 김홍도의 **송하맹호도**라는 작품입니다.

조선시대 문화에선 마치 호랑이를 산의 **왕**이나 **산신령**, **수호신** 등으로 여겼습니다. 많은 내용은 다루지 않지만 이렇 듯 조선시대의 문화에서도 알 수 있드시 호랑이는 사람들에게 친숙한 동물이었습니다.

## 오늘날의 호랑이

사실 오늘날에선 "호랑이" 하면 마치 전설속의 동물을 보는 것처럼 느껴집니다. 그 많던 호랑이는 다 어디로 갔을까요?

때는 일제의 영향을 받기 시작하던 조선 말기, 그러니깐 1910년대 부터 "**해로운 짐승**"을 제거한다는 명목으로 호랑이를 사냥하기 시작했습니다. (**해수구제사업**)

![image](https://flexible.img.hani.co.kr/flexible/normal/590/339/imgdb/resize/2009/1230/126207010764_20091230.webp)

특히 이러한 사업에 압장서던 일제는 1910~1920년대 까지 대대적으로 해로운 짐승을 사냥하기 시작했습니다. 그 결과 호랑이 24마리, 표범 136마리, 곰 429마리, 늑대 228마리 등의 큰 규모로 사냥 작전을 끝냈습니다.

물론 그 이후로도 호랑이는 계속 서식했었습니다. 하지만 1950년대 한국전쟁(6.25 전쟁)과 이후의 급격한 발전, 즉 한강의 기적으로 인해 도시화가 급격히 진행되고 서식지가 파괴되며 호랑이는 점차 모습을 감췄습니다.

남한 지역에서의 잡힌 마지막 호랑이는 강원도 횡성군에서 1924년에 잡힌 호랑이였습니다. 물론 그 이후로도 있었겠지만 불분명한 기록으로 남았고, 한반도의 호랑이는 1920년대에 사실상 멸종되었다고 합니다.

이후 호랑이를 복원하기 위한 노력 등이 이어졌으나, 결국엔 제대로 이루어지지 못하고 현재 생존해 있는 야생 호랑이는 러시아 등의 지역에서만 서식하는 것으로 알려져 있습니다.

> 출처:
>
> -   [위키페디아 - 한국 문화 속의 호랑이](https://ko.wikipedia.org/wiki/%ED%95%9C%EA%B5%AD_%EB%AC%B8%ED%99%94_%EC%86%8D%EC%9D%98_%ED%98%B8%EB%9E%91%EC%9D%B4)
> -   [한겨레 - 한국호랑이는 언제, 왜 사라졌을까](https://www.hani.co.kr/arti/society/environment/396050.html)
`

export const en = ''
