export const ko = `# 현대의 기후

요즘의 날씨를 생각해볼까요? 현재 7월 12일 기준, 낮 최고 온도 34도로 체감 온도는 더욱 높을 것입니다. 그런데 뭔가 이상하지 않나요?
몇년 전 까지만 해도 이맘때면 30도 내외의 온도였던 것 같습니다. 7월 말~8월 초 사이 한 여름에야 최고 온도가 35도 정도였던 것 같았는데 말이죠.

어느센가 여름이 더워졌습니다. 한때는 밖에 놔둔 계란에서 병아리가 부화했다는 기사로 떠들썩 하던 시절도 있었습니다. 이것은 인류 역사 상 유례없는 일이죠.

![image](https://cdn.discordapp.com/attachments/1393236523045879898/1393416656990244904/image.png?ex=687317e3&is=6871c663&hm=b3c460919e3c8d88d674e331339288199f5b2b9328a767177aace4ce2897f47d&)

겨울도 마찬가지입니다. 예전엔 겨울에 밖에 나가 친구들과 눈싸움을 하거나 눈사람을 만들며 놀았던 기억이 있습니다.
하지만 요즘은 어떻죠? 겨울엔 눈이 오지도 않고, 눈싸움은 커녕 밖에 나가기 조차 두려울 정도로 추운 날씨가 기록됩니다.

가장 살기 좋은 날씨인 봄과 가을은 점차 짧아지고, 오죽하면 봄과 가을이 사라졌다는 말까지 나올 정도입니다.

![image](https://i.namu.wiki/i/fFgtHlfWD0byztd7NZTaSl5sq1I_Lu2gyfisXNKlSxKriURk0XTZjAHYtEhkUmQm5JfrCdHU8IPp09t4vfMhdKKMHzKip8y7umuktwVKKTWAe2iS1egqy00jaBvyAgygWqJq99JXFWWRc2mzLeEJUw.webp)

2025년 3월 전국 다발적으로 산불이 이어져 많은 피해와 안타까운 인명 피해가 발생했습니다. 
한국 뿐만 아니라 미국 남부 캘리포니아 산불로 인해 한화 약 400조에 달하는 피해가 발생했습니다.

이러한 산불은 잘 꺼지지도 않으며 역사에선 찾아볼 수 없는 대규모 산불이 갑자기 현대에 발생하고 있다는 것이 핵심입니다.

이건 단순한 우연이 아닙니다. 바로 기후 변화 때문이죠. 기후 변화를 말할 때 빠질 수 없는 이야기가 바로 **평균 온도**입니다.

## 기후 위기: 평균 온도의 증가

먼저 평균 온도를 올리는 주범은 바로 **이산화탄소**(CO2)입니다. 사실 이산화탄소는 자연에서 아주 흔하게 발생하는 물질입니다.

우리가 숨을 쉴때도, 식물이 광합성을 할 때도, 심지어 화산이 폭발할 때도 이산화탄소가 발생합니다.
하지만 지구의 설계에선 이정도의 이산화탄소는 전혀 문제가 되지 않았습니다.

문제는 인류가 산업혁명을 거치고, 대규모 공장과 자동차와 같은 이동수단의 발전 등으로 인해 이산화탄소가 대량으로 발생하기 시작했다는 것입니다.

![image](https://cdn.redian.org/news/photo/202309/173865_55776_1306.jpg)

땅속에 있던 석탄을 캐서 그걸 태우고, 그것을 통해 무언가를 만들거나 전기를 생산함으로 인해 이산화 탄소가 발생한다는 것은 지구의 설계에서 고려되지 않은 사항이라는 것이죠. 

이러한 이산화탄소로 인해 지구의 평균 온도가 매우 빠르게 상승하고 있습니다.

![image](https://upload.wikimedia.org/wikipedia/commons/3/3a/Common_Era_Temperature.svg)

위 그래프는 지구의 평균 온도 변화를 나타냅니다. 그리고 정확히 산업혁명 이후 온도의 변화가 급격히 높아지고 있다는 것도 확인할 수 있죠.

산업혁명 이후 지구의 평균 온도는 약 1.2도 정도 상승했습니다. 1.2도라는 수치가 작게 느껴질 수 있습니다.

시점을 바꿔서 생각해보겠습니다. 지구의 평균 온도를 1.2도 정도를 올리기 위해 필요한 에너지는 어느정도 될까요?

인류가 만들어낸 가장 강력한 무기인 원자폭탄을 산업혁명 이후 지금까지 매일 35만개의 원자폭탄을 터트려야 이정도의 온도 상승이 만들어집니다.

예전엔 아마존 열대 우림과 같은 열대 우림이 지구의 온도를 낮추고 이산화탄소를 흡수하여 문제가 없다는 이야기가 많았습니다.
물론 열대 우림의 나무를 베어내고 파괴시킨다는 변수는 생각하지 않은 이야기죠.

# 조선시대의 기후

위에서 설명했던 기후 위기는 전 세계적인 문제였고, 조선시대에도 이상 기후나 자연재해는 존재했었습니다. 
물론 그것이 오늘날의 매우 더운 여름 등의 기후 위기는 아니였죠.

조선시대의 이상 기후로 인한 자연재해는 주로 가뭄과 홍수였습니다. 조선시대에는 농업이 주된 경제 활동이었기 때문에, 가뭄이나 홍수는 농작물에 큰 피해를 주었습니다.

자연재해는 "자연재해" 메뉴에서 자세히 확인하실 수 있고, 조선시대의 기후에 대해 초점을 둬서 설명하겠습니다.

조선시대는 전반적으로 온난한 기후였으나, 기온이 비교적 낮고 건조한 **소빙기**에 해당되기도 하였습니다. 여름엔 시원하고, 겨울엔 추운 날씨가 지속되었습니다.

조선시대에 이상 기후엔 주로 심한 가뭄과 심한 홍수가 있었습니다. 그것이 연도별로 교차되며 나타났죠.

## 경신대기근

조선의 대표 이상기후 사례로 경신대기근이 있기도 했었습니다.

조선 현종 11~12년(1670~1671년)에 발생한 경신대기근은 조선시대의 대표적인 기후 재해입니다. 17세기 경 소빙하기에 도래하였었는데, 물론 다른 나라도 겪었던 피해지만 조선에서의 피해가 상당히 컸습니다.

![image](https://i.namu.wiki/i/XvYMHah3ObWoRxhje36SFhus6WR1oKmxETKfSEv38cX_NWF_H2C2ryPsmUvHxWn6Rb7WM3e_83KB2gxsYyrAdZgZVOYrUtfmSu71K8F_bcwjyxbIhhagZM18zoRCx6HsF1vQ3h3nO4ldlE1tqZck7A.webp)

17세기 경 온실효과의 주범인 이산화탄소의 농도가 급격히 떨어지고 산업혁명 이후 급격히 증가하는 것을 볼 수 있죠.
이로 인해 조선에서 식량난으로 인한 아사 및 병사자가 약 100만명 내외로 발생하였고, 전염병이 유행하기도 하였습니다.

그 외의 기후 재해는 많지 않았긴 했습니다. 물론 가뭄과 홍수는 자주 발생했지만, 현대에 비해 이상기후라 하기엔 부족한 수준이긴 합니다.

> 출처:
> - [한국보험학회 - 조선후기 자연재해와 계의 보장 내용 및 수준의 연관성](https://kiss.kstudy.com/Detail/Ar?key=4036173)
`

export const en = ``
